{
    "content": "⭐️  榮獲「CES 美國消費性電子產品協會 2011、2015、2017、2020 創新設計大獎」，品質保證。 ⭐️  深受全球專業人士熱愛，一站式辦公解決方案。 ⭐️  8種 空中滑鼠簡報筆 功能，10種 簡報筆軟體工具，一秒任你切換。 ⭐️  全球首創 滑鼠傾斜 控制，提供10向編程操作。 ⭐️  專利60秒快充技術，忘記充電也不擔心。 ⭐️  充飽電90分鐘，給你336小時魔鬼續航力。 ⭐️  紐西蘭人體工學專業認證，長時間使用豪不費力。 紐西蘭 SwiftPoint 公司成立於2011年至今，推出獲獎無數與高可靠度的旗艦滑鼠，當2020年全球遭遇疫情襲擊，SwiftPoint 領先全球推出第一個 WFH (在家工作)的「簡報筆工具軟體」，能將電腦變成如電子白板一樣擁有多種簡報註解工具，幫助全球許多擁有 SwiftPoint 旗下滑鼠系列 ProPoint、TracPoint 的使用者，能在家裏的電腦進行高效率的視訊會議、線上教學、網路研討會。2021年，隨著歐美國家疫情舒緩，為了解決後疫情時代的混合式辦公型態，正式推出「SurfacePoint 三合一指尖滑鼠」，滿足 電子白板、空中滑鼠簡報筆 以及 自定編程滑鼠的所有應用。我們是 SwiftPoint ，專為全球專業人士打造多功能、高可靠度的旗艦滑鼠！！SwiftPoint團隊 領先打造 [ 簡報筆工具列軟體 ] ，內建在 SurfacePoint 指尖滑鼠，讓你不用動手切換開關，直接在Windows/Mac電腦上呼叫簡報筆工具列軟體，電腦螢幕立即變身電子白板，擁有豐富的簡報工具，在任何表面都能操作，包含：聚光燈、放大鏡、雷射筆、螢光筆、光圈、桌面打字、橡皮擦以及螢幕畫面截圖儲存，讓你不論在哪，打開電腦都能自信展現專業。不論你的會議是在線上或線下舉行，無論你坐在辦公桌、速食店、家裏、會議室，SurfacePoint 能讓你的 Windows/Mac電腦、微軟Surface平板變成行動電子白板。為提升 Windows 電腦使用者的整體操作體驗，SwiftPoint 團隊獨步全球，為 Windows 10 電腦、Surface 平板使用者量身打造浮動式「 WHEEL 工具輪盤 」，讓Windows 電腦擁有Mac電腦的啟動台功能，隨時呼叫/隱藏8個浮動按鍵，每一個按鍵讓你自行定義常用的Windows 組合按鍵指令(剪下、複製、貼上)、小工具程式(便利貼、記事本、小畫家)、應用程式(Adobe Premier, Photoshop、Microsoft Office....等軟體)。SurfacePoint 擁有滑鼠專屬編程中控台，為滑鼠提供個人化的使用體驗，您可以依照使用習慣自行設定每一個按鍵、操作方向、滾輪上下滑動的功能，讓你可以隨心駕馭滑鼠，並可查看電量、調整靈敏度...等。支援 MacOS / Windows 電腦系統之『Gesture』多點觸控手勢控制，不需要觸控板、Surface Dial，就可以在SurfacePoint 設定快捷手勢控制指令，將所有工具集中 (音量控制、網頁切換、應用程式切換、Mission Control、Launchpad ...等)，滑鼠方向+3顆按鍵+滾輪就能編程10個快捷功能，指尖滑鼠也能讓你操控自如。憑藉 SurfacePoint 獨特的陀螺儀技術，讓滑鼠傾斜也擁有獨特的操控體驗，當設備傾斜時，您可以為所有三個按鍵分配單獨的功能，因此實際上就有6個按鈕動作就在您的指尖。「傾斜+按鈕+方向」三合一傾斜手勢操控組合，為傾斜手勢自訂編程快捷功能，例如運行中的不同應用程式之間快速切換，或是 Word、Excel...等 Office 作業軟體，使用傾斜手勢時可以毫不費力地向上/向下，甚至向左/向右滑動分頁。在Photoshop和Illustrator等設計程序中，只需輕按一下即可進行處理的區域-甚至無需按任何按鈕；在3D建模程序中，使用傾斜手勢輕鬆旋轉，縮放和平移。SurfacePoint是設計人員和高級用戶的終極工具。SurfacePoint 配備藍牙4.0無線連線方式，不論是桌面滑鼠模式，或是空中滑鼠模式，都能讓你快速連接不同的電腦、平板、甚至iPhone/Android手機，最高可記憶3個裝置。SurfacePoint 內建 1800 DPI 高光學傳感靈敏度，不局限單一材質，即使在面積小的表面，也能讓你來去自如。開會前一晚忘記替滑鼠充電？上台演講時才發現簡報筆沒電？SurfacePoint 擁有 Rapidcharge™ 快速充電技術，充電60秒就能馬上使用1小時，充滿電約90分鐘則可以維持長達2周的使用時間。首創 USB磁吸式滑鼠充電器，擺脫桌面上凌亂的充電線，一手就能帶走。僅有24克，指尖的迷你設計，隨身帶出門也沒有負擔，SurfacePoint 是筆電、iPad、Surface、手機使用者的絕佳組合，視訊、研討會、簡報、教學、直播都離不開它。SurfacePoint 指尖滑鼠內載雙模滑鼠，透過底部的開關切換，讓你一秒就能穿梭切換 桌面滑鼠模式 與 空中滑鼠簡報筆 之間，坐在電腦前面臨時要站起來演說，不用再一手是滑鼠，另一手是簡報筆。SurfacePoint 的空中滑鼠簡報筆，配有8種強大的空中滑鼠+簡報筆工具，包括獨步全球的應用程式切換，你最喜愛的空中滑鼠、最吸睛的聚光燈、不傷害眼睛的數位雷射筆、標示重點的光圈、自訂義編程功能，以及你無法想像的快速簡報換頁。風險與挑戰 ★ 頁面版權聲明 此頁面所有文字、照片，所有權皆歸 Huitong Products Ltd 所有，如有未經授權公開、盜用、抄襲頁面相關素材文案之情事，將依法進行追訴。 ★ 群眾募資非網路購物，募資計畫有眾多變數，我們團隊會盡最大努力，確認每個執行環節，但如遇不可控之因素（生產備貨意外、當地物流出貨、進出口報關、空運／海運延後及各國節假日、天氣與人為...等各種不可預期之變數）。將於第一時間通知您最新備貨狀態與到貨日期。當您贊助此計畫即同意承擔此風險，並接受可能延遲出貨之變因，若無法接受可能（不一定會發生）延遲出貨，請於計畫結束前來信嘖嘖客服（support@zeczec.com）取消您的贊助。退換貨規則 ★ 保固條款 這次嘖嘖首發預購專案，台灣代理商貨的 SurfacePoint 產品，將自收到商品的簽收日期起算，皆享有產品有限保固一年，新品瑕疵於收到商品 7 天內可免費更換產品。 唯外觀、外盒瑕疵不在新品退換貨範圍內。此有限保固不涵蓋 :因意外、濫用、誤用或安裝不當使用所造成的損害。一般正常磨損對於產品所造成的輕微表面損害也不負擔保之責。請妥善保管購買發票，這是您的購買證明及維修憑證。且將產品寄返時請儘量使用原始包裝；如無法提供購買證明，將無法享受完整的保固服務。保固期間若商品有問題，經檢驗過後，若發現是產品材料或生產缺陷，我們將盡最大努力提供免費維修或更換相當於新品的商品。★ 依《消費者保護法》規定，商品簽收翌日起為七天之鑑賞期，期間申請退購無須負擔運費，欲退購者請於七日內提出，逾期恕不受理。請注意猶豫期並非試用期，退回商品必須是全新狀態且包裝完整（含商品本體、配件、贈品、保證書、原廠包裝及所有附隨文件或資料），如有遺失、毀損或缺件，將依照損毀程度收取整新費用，並視情況可能影響退貨權益。客服聯絡方式 Facebook 粉絲專頁：SwiftPoint Taiwan",
    "description": "紐西蘭 SwiftPoint 公司成立於2011年至今，專為全球專業人士打造多功能、高可靠度的旗艦滑鼠！",
    "domain": "科技",
    "end_time": "2021-10-09T02:00:51.919Z",
    "facebook": true,
    "goal": 80000,
    "instagram": false,
    "max_set_prices": 9999,
    "min_set_prices": 150,
    "set_count": 8,
    "start_time": "2021-09-07T12:00:51.919Z",
    "title": "【 SurfacePoint｜三合一指尖滑鼠 】集合 電子白板 / 空中滑鼠簡報筆 / 自定編程滑鼠，混合辦公超效率！",
    "type": "群眾集資",
    "website": false,
    "youtube": false
}